{
  "includes": {
    "no_answering_machine": [
      "afternoon 360 communities how can I help you",
      "hello",
      "yeah",
      "hello huh",
      "hello ma'am",
      "hello ma'am and",
      "all that causes problems every time yeah thank you for calling Community Bank this is Elliot how can I help you",
      "babbles how may I direct your call",
      "boys and girls of cosmic Village this is Kyra",
      "Buena vertical this is Jennifer",
      "can I help you",
      "carrots case James speaking",
      "conquer Dental seminars this is Robin",
      "customer service this is Laura",
      "drive this is AJ how may I help you",
      "eight hundred shares how may I direct your call",
      "energy Conservatory the cygnus may I help you",
      "financial advisors this is Rosa may I help you",
      "for calling trouble Coffee Company how can I direct your call",
      "former Transportation can I help you",
      "good after I mean good morning so scientific",
      "good afternoon",
      "good afternoon and CeCe",
      "good afternoon and thank you for calling",
      "good afternoon Associated elevator",
      "good afternoon Avanti International",
      "good afternoon Buckle scientific",
      "good afternoon children's home",
      "good afternoon compliance Solutions",
      "good afternoon danis distribution may I help you",
      "good afternoon for pure chocolate",
      "good afternoon glass Turner front desk this is Mary",
      "good afternoon heading a beverage Distributing may I help you",
      "good afternoon hunt Castle",
      "good afternoon I hope group",
      "good afternoon I'm Cece",
      "good afternoon is son Dustin advisors",
      "good afternoon LeFrak",
      "good afternoon Leslie Securities how may I direct your call",
      "good afternoon malp reading",
      "good afternoon mirrored glass may I direct your call",
      "good afternoon murdered CPAs this is Monique how may I help you",
      "good afternoon Mustangs hello",
      "good afternoon orchid",
      "good afternoon our current more how can I help you",
      "good afternoon sir can I help how may I help you",
      "good afternoon Sterling Communications",
      "good afternoon thank you",
      "good afternoon thank you for calling Schweikert stepped America how may I direct your call",
      "good afternoon this is a me how can I help you",
      "good afternoon this is Alana speaking how can I help you",
      "good afternoon this is Becky dough",
      "good afternoon this is very I help you",
      "good afternoon to you more",
      "good afternoon Tom petersson speaking",
      "good afternoon TVC",
      "good evening I'm packed",
      "good evening thank you for calling Centre",
      "good evening thank you for calling century",
      "good morning children's how may I help you",
      "good morning heading a beverage Distributing may I help you",
      "good morning how can I help you",
      "good morning Jose Diaz tile",
      "good morning Mary Claire",
      "good morning Mid-Atlantic Contracting",
      "good morning Montgomery County Fair",
      "good morning my little higher",
      "good morning pankau",
      "good morning paper systems how may I help you",
      "good morning Thomas",
      "good morning top better",
      "hello all this is Krista",
      "hello thank you for calling total Logistics this is Julian",
      "hello this is Dana how can I help you today",
      "hi good afternoon thank you for calling Stewart Wilson's off",
      "hi how can I help you",
      "hi this is Stacey may I help you",
      "how can i help you",
      "I felt inclined bright this is Susan may I help you",
      "if this is Anna",
      "if you know your party's extension you may dial it if you're an investor or representative speaking a",
      "I'm straw Pharmaceuticals how may I help you",
      "Integra Realty resources this is Antoine how can I help you",
      "it is how may I help you",
      "Kaiser APPA snorts how may I direct your call",
      "Kevin Kirkpatrick Karen speaking",
      "light first is good afternoon",
      "may I help you",
      "nude I can I help you",
      "Park National Bank this is Benjamin how can I help you today",
      "PCC Karen speaking",
      "people are Keen how can I help you",
      "plane engines this is Jack",
      "Quaker City Terry speaking how can I help you",
      "rainbow good afternoon good afternoon rainbow",
      "School of clinical lab science this is Joshua",
      "SDS how can I help you",
      "six this is Julian",
      "solutions to how can I help you",
      "Sorenson construction how may I direct your call",
      "structures this is Maggie",
      "thank you for calling and debate of this is Siobhan how may I help you",
      "thank you for calling and recent how may I help you",
      "thank you for calling Carriage Kia this is Megan",
      "thank you for calling CBI this is Olivia how can I help you",
      "thank you for calling first new this is Dana how can I help you today",
      "thank you for calling friend of her own how may I direct your call",
      "thank you for calling grid layout for this is Jeremy how may I help you",
      "thank you for calling it nice how can I help you",
      "thank you for calling its Maria how may I help you",
      "thank you for calling Market Warren how can I direct your call",
      "thank you for calling Mercury networks mm how can I help you",
      "thank you for calling Mid South this is Caron how may I help you",
      "thank you for calling Pacific stock transfer how can I help",
      "thank you for calling proceeds how can I help you",
      "thank you for calling Richardson how may I direct your call",
      "thank you for calling Rose batteries this is Amanda how can I help you",
      "thank you for calling Starstruck how may I help you",
      "thank you for calling the urban use this is Allison how can I help you",
      "thank you for calling wcct Global how may I direct your call",
      "thank you for calling young and McQueen Grading Company our current office hours are 8 a.m. to 5 p.m. Monday through Friday if you know your party's extension please dial it now otherwise please contact us during our regular business hours have a good evening",
      "thank you for holding how may I direct your call",
      "thanks Cafe McKinney this is Chris",
      "thanks for calling Market One how can I direct your call",
      "thanks for calling out to you this is Anna",
      "they probably got an email this is David how can I help",
      "this is Chris how can I help you",
      "this is Dave",
      "this is Dorothy may I help you",
      "this is Kevin",
      "this is Kim can I help you",
      "this is mr. Sisson how may I help you today",
      "this is Zander how can I help you",
      "turn Property Services Group this is Miranda speaking how can I help you",
      "up Street Roofing and painting how may I help you",
      "Valera Concepts this is Tyler",
      "welcome to K now this is Sarah how can I help you",
      "who am I speaking with",
      "why how may I help you",
      "yeah GW this is Jean",
      "yes how can I help you",
      "you can see how can I direct your call",
      "your central vision in hospice how may I help you",
      "drinkers",
      "rabbana",
      "Grammy's Coffee Omaha",
      "help you",
      "work on farinelli 1937 is Ricardo speaking how may I help you",
      "yes",
      "who is this"
    ],
    "potential_no_am": [
      "Steak and Seafood",
      "moaning Mom's Kitchen",
      "crystals",
      "Montana why",
      "Powers River",
      "crazy cat",
      "give me one second",
      "how do you",
      "what's the Madison",
      "mr. Matsumoto",
      "whoa",
      "for calling the Depot grill in Stanton",
      "juice bar",
      "what's up Miami",
      "yeah",
      "that even a flower",
      "Lagoona",
      "speaking",
      "yes",
      "Niko's Grille",
      "Piero's coffee",
      "Oriental bakery",
      "restaurant",
      "Gloria's",
      "Gloria",
      "you",
      "I could before",
      "love you",
      "Robin",
      "Antonio",
      "Isola",
      "gonna poke",
      "Inga",
      "would you",
      "but uh",
      "Tea Room",
      "the radio",
      "have you",
      "sir",
      "Luxembourg King",
      "the for you",
      "sadhana Waffle House",
      "who's calling Kathy's Cafe",
      "and this is you",
      "thank you",
      "Trading Post",
      "we'll say",
      "Rush not"
    ],
    "may_continue": [
      "I'm good",
      "I'm good yeah",
      "fine",
      "good",
      "I'm fine",
      "Yoo-hoo",
      "terrible",
      "who are you and what do you want",
      "I'm sorry what do you want to talk to"
    ],
    "dont_speak_english": [
      "sorry I don't know I I don't speak English I",
      "no english",
      "don't speak English",
      "do not speak English",
      "speaking Spanish",
      "speaking Spanish speaking Spanish",
      "I'm sorry no speak English speaking Spanish"
    ],
    "not_interested_custom": [
      "I'm not interested in anything you're selling",
      "I'm fine but I'm not interested in anything you're selling",
      "not really interested talking about insurance",
      "not really interested",
      "I don't need any insurance thank you",
      "I have all the insurance that I need to leave me alone",
      "somebody from here already called me once a day and I said I'm not interested",
      "I'm not interested in any insurance",
      "I've got life insurance I've got life insurance goodbye",
      "I'm not interested ma'am you calling the church",
      "we don't need life insurance now thank you",
      "no thank you hello",
      "I don't need it",
      "I don't need any life insurance policy",
      "I am an accord insurance but thanks for calling",
      "I don't need no more life insurance I got enough",
      "I don't need your insurance",
      "I don't need no sure it's thank you",
      "I don't need any more life insurance thank you for calling goodbye",
      "I don't want life insurance",
      "I'm doing fine and I got plenty of insurance thank you very much have a good day",
      "I don't need any insurance from you",
      "okay I'm not interested in it but thank you",
      "sir I don't ma'am I don't need any license"
    ],
    "do_not_call_custom": [
      "put me on your Do Not Call list",
      "put me on the Do Not Call list",
      "Do Not Call me",
      "the number you are calling is not accepting your call please hang up"
    ],
    "what_insurance": [
      "what insurance",
      "I'm doing okay you're with what insurance",
      "and you're with who",
      "whoo-hoo insurance",
      "but what insurance",
      "I can understand that insurance which map insurance",
      "you said it's a life insurance",
      "II can understand what insurance you're saying"
    ],
    "what_company": [
      "who are you and",
      "you're with who",
      "you're who",
      "who is this",
      "I'm sorry who is this",
      "and you're with who"
    ]
  },
  "excludes": {
    "no_answering_machine": [
      "hello we are not available now",
      "hello hello no one is available",
      "thank you for calling the sage student Bistro The Bistro is a student-run restaurant operating concurrently with the academic calendar and has certain limitations such as days and times of availability to view our hours and menu and to make dinner reservations visit MC",
      "thanks for calling Mom has pizza Lavista just north of Giles on 96th Street we are open for dine-in take-out and curbside pickup Sunday through Thursday 11 a.m. to 10 p.m. and Friday and Saturday 11:00 a.m. to 11 p.m.",
      "thank you for calling timeout Foods",
      "thank you for calling Blue Sushi Sake Grill in Omaha's historic Old Market to place an order for a pickup or delivery please visit www.moocchile.com or download our Blue Sushi socket Grill app",
      "make a note will be closed all day on Christmas Eve December 24th but open on Christmas Day from 4:00 p.m. to 11 p.m.",
      "thank you for calling the drover restaurant and lounge",
      "our Lobby is closed I'm sorry",
      "hello this is Kathy just leave a message and number that you can be reached and I will call you back as soon as possible thank you have a good day",
      "hello and thank you for calling",
      "hi this is Jon and Dot and neither of us can answer the phone right now",
      "forwarded to an automated voice messaging system",
      "hello we can't take your call right now",
      "you've reached Stella's Bar and Grill our hours are Monday through Thursday from 11 a.m. to 8 p.m. and Friday and Saturday from 11 a.m. to 9 p.m.",
      "thank you for calling J Coco sorry we can't take your call right now but please feel free to leave a message and we'll get back to you as soon as possible thank you so much for your support and stay safe",
      "thank you for calling via Mertz restaurant our normal business hours are for dinner Tuesday through Sunday opening at 5:30",
      "thank you for calling Big Mama's Kitchen and Catering home of Big Mama's oven-fried chicken and sweet potato pie ice cream",
      "grubin Delights new hours are Tuesday through Saturday 11:00 a.m. to 8 p.m. we are closed Sunday and Monday thank you",
      "you for calling butterfish we are currently open for dining and carry out service Wednesday through Sunday from 11:00 a.m. to close we are serving happy hour Wednesday through Saturday from 3 p.m. to 6 p.m. and all day Sunday from 11 a.m. to 8 p.m. if you are receiving this message during normal business hours that means we are on the other line helping another guest please hang up and call us again thank you",
      "to an automatic voice message system 4029",
      "thank you for calling Lombardo's Bistro and bar we're sorry we were unable to take your call at this time but if you please leave your message with a name and phone number we'd be happy to return your call our hours of operation are closed Monday open for Dinan or curbside pickup Tuesday through Saturday 3 to close Sunday brunch starts at 11:00 till 2:00 and then regular dining service until closed Sunday afternoon",
      "for sure thank you for calling little to a French restaurant in Omaha Nebraska our current hours of operation are Tuesday through Saturday the hours for Tuesday through Thursday from 5:00 p.m. to 8:00 p.m. and on Friday and Saturday we're open from 5:00 p.m. to 9 p.m. or take out selections are available Tuesday through Saturday and those hours are from 4 p.m. to 8 p.m. thank you we look forward to dining with you now she's home",
      "thank you for calling baby blue in Omaha's Shops of Legacy",
      "thank you for calling cops Pizza home of the cream cheese pizza please stay on the line and your call will be answered as soon as possible",
      "this is gyanendra at Jaipur restaurant",
      "calling McAlister's Deli Pearl",
      "hello please leave a message after the tone",
      "teletype recorded line we do speaking",
      "Roberta and Jean Dorian",
      "hi this is D I can't come to the phone right now but if you leave your name number and a brief message I'll be sure to get back to you have a great day",
      "your call has been forwarded to an automated voice messaging system",
      "hi this is Freddie Benson leave a message please thank you",
      "hi this is Lynn sorry I missed you please leave a message",
      "number if using RoboCop seller to screen their calls please say your name and the purpose of your call and I'll try to connect",
      "hey it's Alex tomorrow at sorry I missed you if it's really urgent please please please text me",
      "hello George Gilmore the number here Tuesday or 77293 130 please leave a message after the tone",
      "hi you have reached Janice I am not here to get your phone call but please leave your name and your number at the tone and I will try to get back to you as soon as I can have a good day bye",
      "you for calling San Bernardino Medical Center if this is a medical emergency",
      "hey this is pecks at the president's I'm busy call me back in a few and I will take your call thank you have a good day"
    ],
    "not_interested_custom": [
      "I can understand that insurance which map insurance",
      "what kind of insurance",
      "what kind of insurance are you with",
      "are you selling insurance",
      "I'm doing okay you're with what insurance"
    ]
  }
}